const hindiData = {
 heading:"क्लाउड एआई",
 paragraph:"क्लाउड एआई, आर्टिफिशियल इंटेलिजेंस (एआई) और क्लाउड कंप्यूटिंग के एकीकरण को संदर्भित करता है, जो संगठनों को क्लाउड प्लेटफ़ॉर्म के माध्यम से एआई क्षमताओं का लाभ उठाने में सक्षम बनाता है। यह संयोजन व्यवसायों को हार्डवेयर या विशेषज्ञता में महत्वपूर्ण अग्रिम निवेश की आवश्यकता के बिना एआई उपकरणों, मॉडलों और बुनियादी ढांचे तक पहुँचने और उनका उपयोग करने की अनुमति देता है। क्लाउड एआई विभिन्न व्यावसायिक प्रक्रियाओं के लिए उन्नत स्वचालन, बेहतर निर्णय लेने और बढ़ी हुई मापनीयता जैसे लाभ प्रदान करता है।",
admission_process_heading: "प्रवेश प्रक्रिया के चरण",
admission_process_list:`<li>शोध महाविद्यालय और पाठ्यक्रम</li>
<li>आवेदन पत्र भरें</li>
<li>प्रवेश के लिए उपस्थित हों</li>
<li>परामर्श सत्र में भाग लें</li>
<li>आवश्यक दस्तावेज़ और शुल्क जमा करें</li>`


};