const marathiData = {
    heading: "क्लाउड एआय",
    paragraph: " क्लाउड एआय म्हणजे आर्टिफिशियल इंटेलिजेंस(एआय) आणि क्लाउड कॉम्प्युटिंगचे एकत्रीकरण, ज्यामुळे संस्था क्लाउड प्लॅटफॉर्मद्वारे एआय क्षमतांचा फायदा घेऊ शकतात.हे फ्यूजन व्यवसायांना हार्डवेअर किंवा विशेष कौशल्यामध्ये लक्षणीय आगाऊ गुंतवणूक न करता एआय टूल्स, मॉडेल्स आणि पायाभूत सुविधांमध्ये प्रवेश आणि वापर करण्यास अनुमती देते.क्लाउड एआय विविध व्यवसाय प्रक्रियांसाठी वर्धित ऑटोमेशन, सुधारित निर्णय घेण्याची क्षमता आणि वाढीव स्केलेबिलिटीसारखे फायदे देते.",
    admission_process_heading: "प्रवेश प्रक्रियेचे टप्पे",
    admission_process_list:`<li>संशोधन कोलाज आणि अभ्यासक्रम</li>
    <li>अर्ज भरा</li>
    <li>प्रवेशासाठी उपस्थित राहा </li>
    <li>समुपदेशन सत्रांना उपस्थित राहा</li>
    <li>आवश्यक कागदपत्रे आणि शुल्क सादर करा</li>`

};